[
    {
        "id":1,
        "slika":"helikopterska-jedinica-podizanje-krsta-3.jpg",
        "naslov":"Постабљање крста на Бојчици",
        "autor":"стефан",
        "datum":"3 јун 2021",
        "opis":"Постављање крста на брдо Бојчица уз помоћ војске Србије.        ",
        "vise":"2021 се запоцело око пројекта поставке Крста на брду Бојцица које је 480м надморске висине И на граници Лопатња И Драгијевице.Милошћу Божијом И благословом владике шабачког Лаврентија И добром вољом народа Србског као И подршком осталих државних И општинских представника уређен је у току јесени 2020 пут до брда Бојцица И плато на коме би се поставио Крст."
        ,"ostaleSlike":[]
    },
    {
        "id":2,
        "slika":"osvestavanje.jpg",
        "naslov":"Освештавање крста на Бојчици",
        "autor":"стефан",
        "datum":"15 август 2021",
        "opis":"Освештавање крста на Бојчици уз присуство мештана села.        ",
        "vise":"На дан Силаска Светог Духа на апостоле (Тројице)2021 године извршено је освећење водице И молебан за спас народа овог краја код Крста на Бојчици са великим сабором народа И прославом овог празника.Тога дана се са овог брда Господу помолисмо да нас И све ове крајеве Господ сацува у овим теским И колебљивим временима"
        ,"ostaleSlike":[]
    },
    {
        "id":3,
        "slika":"krst2.jpg",
        "naslov":"Пројекат 'Крста на Бојчици'",
        "autor":"стефан",
        "datum":"15 август 2021",
        "opis":"Пројекат 'Крста на Бојчици' започет је почетком 2021. године  ",
        "vise":"Сву израду И замисао како би то требало да изгледа како је замислио садашњи свештеник у дело је спровела фирма Рис из Осечине И брат у Христу Златомир Станисављевић са трудом радом И разумевањем његове породице који су И власници фирме која је израђивала Крст.У неку руку то би се могло назвати њиховом али И народном задужбином овог краја.Захваљујући министарству унутрашњих послова Републике Србије И хеликоптерских јединици а по промислу Божијем и жељи свештеника хеликоптерима МУП Србија у јутарњим сатима на дан светих Царева Константина И Јелене који су пронасли Крст Господњи у Јерусалиму подигнут је И Крст на Бојчици.        "
        ,"ostaleSlike":[]
    }
    ,
    {
        "id":4,
        "slika":"krst.jpg",
        "naslov":"Симболика 'Крста на Бојчици'",
        "autor":"стефан",
        "datum":"15 август 2021",
        "opis":"Крст на Бојчици има своју јаку симболику",
        "vise":"Симболика Крста је следећа Промер Крста је 33/33цм сто представља број Господњих година које је провео као човек на земљи Висина Крста постоља је 7 метара  јер је седам стубова на којима почива Премудрост Божија (књига Прича Соломонових) И то је вертикала која се као И Премудрост Божија спушта са неба на земљу Хоризонтала Крста је 3 метра у име Свете Тројице Бога Оца и Сина и Светога Духа који је присутан сведа И све испуњава.И све то је постављено на стубу од 9 метара.",
        "ostaleSlike":[]
    }
    ,
    {
        "id":5,
        "slika":"ikonostas4.jpg",
        "naslov":"Промена икона на иконостасу",
        "autor":"стефан",
        "datum":"28 септембар 2021",
        "opis":"Промена икона на иконостасу 2021",
        "vise":"Садашња акција у изградњи храма И обнове је промена икона на иконостасу по благослову епископа ваљевског господина Исихија.",
        "ostaleSlike":[ "ikonostas2.jpg", "ikonostas3.jpg","ikonostas1.jpg","ikonostas.jpg"]
    },
    {
        "id":6,
        "slika":"IMG-25ec7df4ae8825195b522edad2301173-V.jpg",
        "naslov":"Молитвени сабор И литија",
        "autor":"стефан",
        "datum":"27 септембар 2021",
        "opis":"Молитвени сабор И литија  код крста на Бојчици 2021",
        "vise":"Молитвени сабор И литија  код крста на Бојчици одржан на Воздвижење Часног Крста лета Господњег 2021 у присуству многобројног народа који се помоли Богу са свештеницима оцем Иваном Јанцић оцем Марком Радосављевић оцем Миланом Маџаревиц за спас рода Србског И свих Православних.",
        "ostaleSlike":[ "IMG-3c4d746f5791e26aa37332c1c6c8d50c-V.jpg", "IMG-4f61fdc73f3e81a7498981fef33b17d0-V.jpg","IMG-6fc0e8864cdc2a74c16b168c9db158b7-V.jpg","IMG-25ec7df4ae8825195b522edad2301173-V.jpg"]
    }
]